module.exports={
  Nav:{
    home:'首页',
    apply:'报名',
    agenda:'议程',
    news:'动态',
    thanks:'感谢',
    aboutUs:'关于我们',
    lang:'语言',
    register:'注册',
    name:'昵称',
    email:'邮箱',
    password:'密码',
    password2:'确认密码',
    login:'登录',
  },
  About:{
    soscon:'学生开源年会',
    sosconp1:'学生开源年会 ( Students Open Source Conference ) 是中国大陆首个由学生自发组织举办的开源技术峰会，峰会基于开放源代码的理念，每年举办一次，举办地点为在各个城市轮办。峰会的主旨是希望引导和鼓励学生了解、参与、贡献开源；并且在开源项目中，结识更多的朋友，同时也让长期参与开源项目和认同开源理念的同学能够有交流技术、分享经验的机会。',
    sosconp2:'学生开源年会和台湾的SITCON 以及香港的 SITCON HK为姊妹会议，合为两岸三地华人社区三大学生技术会议。也是中国大陆首个面向学生的开源会议，从讲者到工作人员到听众绝大部分都是学生，享受开源乐趣，参与开源贡献，关于畅想未来这件事情，我们学生更有感觉。',

    hoping:'年会展望',
    hopingp1:'SOSCON 2018 将于 2018年 6 月9日-10日在火热的重庆举办，来自全国各地的学生届时将齐聚一堂，想必是一场技术与思考的饕餮盛宴！',
    hopingp2:'我们也希望SOSCON所聚集而成的社群会作为一个长期的舞台，活跃在各地，成为学生交流技术、开放讨论的平台，使得开源理念能够在学生群体中茁壮成长。',
    hopingp3:'会议期间希望学生能积极交流，让学生站上舞台，展示诞生在实验室里的创想，分享蕴含在编码中的激情，畅聊属于开源理念的未来。也期待参会者能继续发挥自己的影响力，让周围更多的人为开源做贡献。',

    time:'举办时间：',
    time1:'2018年6月9.10日（Sat & Sun)',

    place:'地点：',
    place1:'重庆大学国际会议中心',

    bottom1:'畅想未来，拥抱开源',
    bottom2:'联系我们: soscon@openingsource.org',
  }
}


